Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: iCloud status couldn’t be determined.
de: Der iCloud-Status konnte nicht ermittelt werden.
es: No se ha podido determinar el estado de iCloud.
fr: Impossible de déterminer l’état d’iCloud.
it: Impossibile determinare lo stato di iCloud.
ja: iCloudの状況を確認できませんでした。
ko: iCloud 상태를 확인할 수 없습니다.
pt: Não foi possível determinar o status do iCloud.
zh_hans: 无法确定iCloud状态。

source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
pt: Sincronização com iCloud
zh_hans: iCloud同步

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
pt: Ícone
zh_hans: 图标

source: Icon Colors
de: Icon Farben
es: Colores del icono
fr: Couleurs de l’icône
it: Colori dell'icona
ja: アイコンのカラー
ko: 아이콘 색상
pt: Cores do Ícone
zh_hans: 图标颜色

source: Image Cache
de: Bild-Cache
es: Caché de imágenes
fr: Cache des images
it: Cache immagini
ja: 画像キャッシュ
ko: 이미지 캐시
pt: Cache de Imagens
zh_hans: 图片缓存

source: Import Watched from Simkl
de: Angesehenes von Simkl importieren
es: Importar lo visto de Simkl
fr: Importer les contenus vus depuis Simkl
it: Importa i contenuti visti da Simkl
ja: Simklから視聴済みをインポート
ko: Simkl에서 시청함 가져오기
pt: Importar Assistidos do Simkl
zh_hans: 从Simkl导入已观看记录

source: Import Watched from Trakt
de: Angesehenes von Trakt importieren
es: Importar lo visto de Trakt
fr: Importer les contenus vus depuis Trakt
it: Importa i contenuti visti da Trakt
ja: Traktから視聴済みをインポート
ko: Trakt에서 시청함 가져오기
pt: Importar Assistidos do Trakt
zh_hans: 从Trakt导入已观看记录

source: Imported %lld movies and %lld episodes.
de: %lld Filme und %lld Episoden importiert.
es: Se han importado %lld películas y %lld episodios.
fr: %lld films et %lld épisodes importés.
it: Importati %lld film e %lld episodi.
ja: %lld本の映画と%lld本のエピソードをインポートしました。
ko: 영화 %lld개와 에피소드 %lld개를 가져왔습니다.
pt: %lld filmes e %lld episódios importados.
zh_hans: 已导入%lld部电影和%lld集剧集。

source: Importing content
de: Inhalte werden importiert
es: Importando contenido
fr: Importation du contenu
it: Importazione contenuti in corso
ja: コンテンツをインポート中
ko: 콘텐츠 가져오는 중
pt: Importando conteúdo
zh_hans: 正在导入内容

source: In %lld competitions
de: In %lld Wettbewerben
es: En %lld competiciones
fr: Dans %lld compétitions
it: In %lld competizioni
ja: %lld大会に出場
ko: %lld개 대회 참가
pt: Em %lld competições
zh_hans: 参加 %lld 项赛事

source: In Favorites
de: In Favoriten
es: En favoritos
fr: Dans les favoris
it: Nei preferiti
ja: お気に入りに登録済み
ko: 즐겨찾기에 있음
pt: Nos Favoritos
zh_hans: 在收藏中

source: In Progress
de: Laufend
es: En curso
fr: En cours
it: In corso
ja: 視聴中
ko: 시청 중
pt: Em Andamento
zh_hans: 进行中

source: Included
de: Enthalten
es: Incluido
fr: Inclus
it: Incluso
ja: 含まれる
ko: 포함됨
pt: Incluído
zh_hans: 已包含

source: Incorrect PIN. Try again.
de: Falsche PIN. Erneut versuchen.
es: PIN incorrecto. Inténtalo de nuevo.
fr: Code incorrect. Réessayez.
it: PIN errato. Riprova.
ja: PINが正しくありません。もう一度お試しください。
ko: 잘못된 PIN입니다. 다시 시도하세요.
pt: PIN incorreto. Tente novamente.
zh_hans: PIN码不正确。请重试。

source: Indexed %lld of %lld titles
de: %1$lld von %2$lld Titeln indexiert
es: Indexados %lld de %lld títulos
fr: %1$lld titres indexés sur %2$lld
it: Indicizzati %lld di %lld titoli
ja: %2$lld件中%1$lld件のタイトルをインデックス済み
ko: %2$lld개 제목 중 %1$lld개 색인됨
pt: %1$lld de %2$lld títulos indexados
zh_hans: 已索引%lld个标题，共%lld个

source: Indexing
de: Indexierung
es: Indexando
fr: Indexation
it: Indicizzazione in corso
ja: インデックス作成中
ko: 색인 중
pt: Indexando
zh_hans: 正在索引

source: Information
de: Informationen
es: Información
fr: Informations
it: Informazioni
ja: 情報
ko: 정보
pt: Informações
zh_hans: 信息

source: Install the YouTube app on your Apple TV to watch trailers.
de: Installiere die YouTube-App auf deinem Apple TV, um Trailer anzusehen.
es: Instala la app de YouTube en tu Apple TV para ver tráilers.
fr: Installez l’app YouTube sur votre Apple TV pour regarder les bandes-annonces.
it: Installa l'app YouTube sulla tua Apple TV per guardare i trailer.
ja: 予告編を見るには、Apple TVにYouTubeアプリをインストールしてください。
ko: 예고편을 보려면 Apple TV에 YouTube 앱을 설치하세요.
pt: Instale o app YouTube na sua Apple TV para assistir aos trailers.
zh_hans: 在您的Apple TV上安装YouTube App以观看预告片。

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
ko: 연동
pt: Integrações
zh_hans: 集成

source: Interceptions
de: Abgefangene Bälle
es: Intercepciones
it: Intercetti
ja: インターセプト
ko: 인터셉트
pt: Interceptações
zh_hans: 拦截

source: International Club Cups
de: Internationale Klubwettbewerbe
es: Copas internacionales de clubes
fr: Coupes internationales de clubs
it: Coppe internazionali per club
ja: 国際クラブ大会
ko: 국제 클럽 대회
pt: Copas internacionais de clubes
zh_hans: 国际俱乐部赛事

source: Interrupted — will retry later
de: Unterbrochen – wird später fortgesetzt
es: Interrumpido; se reintentará más tarde
fr: Interrompu — nouvelle tentative ultérieure
it: Interrotto — verrà riprovato più tardi
ja: 中断されました — 後で再試行します
ko: 중단됨 — 나중에 다시 시도합니다
pt: Interrompido — será repetido mais tarde
zh_hans: 已中断 — 稍后将重试

source: Italy
de: Italien
es: Italia
fr: Italie
it: Italia
ja: イタリア
ko: 이탈리아
pt: Itália
zh_hans: 意大利

source: Kick-off
de: Anstoß
es: Saque inicial
fr: Coup d'envoi
it: Calcio d'inizio
ja: キックオフ
ko: 킥오프
pt: Pontapé inicial
zh_hans: 开球

source: KICK-OFF
de: ANSTOSS
es: COMIENZO
fr: COUP D'ENVOI
it: INIZIO
ja: 開始
ko: 시작
pt: INÍCIO
zh_hans: 开赛

source: KSPlayer — Buffering
de: KSPlayer — Pufferung
es: KSPlayer — Almacenamiento en búfer
fr: KSPlayer — Mise en mémoire tampon
ja: KSPlayer — バッファ
ko: KSPlayer — 버퍼링
pt: KSPlayer — Buffer
zh_hans: KSPlayer — 缓冲

source: KSPlayer — Decoding
de: KSPlayer — Dekodierung
es: KSPlayer — Decodificación
fr: KSPlayer — Décodage
it: KSPlayer — Decodifica
ja: KSPlayer — デコード
ko: KSPlayer — 디코딩
pt: KSPlayer — Decodificação
zh_hans: KSPlayer — 解码

source: KSPlayer — Playback
de: KSPlayer — Wiedergabe
es: KSPlayer — Reproducción
fr: KSPlayer — Lecture
it: KSPlayer — Riproduzione
ja: KSPlayer — 再生
ko: KSPlayer — 재생
pt: KSPlayer — Reprodução
zh_hans: KSPlayer — 播放

source: KSPlayer is a powerful third-party player that supports a wide range of formats, including those commonly used in IPTV streams.
de: KSPlayer ist ein leistungsstarker Drittanbieter-Player, der eine Vielzahl von Formaten unterstützt – einschließlich der bei IPTV-Streams gängigen.
es: KSPlayer es un potente reproductor de terceros que admite una amplia gama de formatos, incluidos los que se usan habitualmente en los streams de IPTV.
fr: KSPlayer est un puissant lecteur tiers qui prend en charge une large gamme de formats, y compris ceux couramment utilisés dans les flux IPTV.
it: KSPlayer è un potente lettore di terze parti che supporta un'ampia gamma di formati, inclusi quelli comunemente usati negli stream IPTV.
ja: KSPlayerは強力なサードパーティ製プレーヤーで、IPTVストリームでよく使われる形式を含む幅広い形式をサポートしています。
ko: KSPlayer는 IPTV 스트림에서 흔히 사용되는 포맷을 포함하여 다양한 포맷을 지원하는 강력한 서드파티 플레이어입니다.
pt: O KSPlayer é um poderoso player de terceiros que suporta uma ampla variedade de formatos, incluindo os comumente usados em streams de IPTV.
zh_hans: KSPlayer是一款功能强大的第三方播放器，支持多种格式，包括IPTV流中常用的格式。

source: KSPlayer Options
de: KSPlayer-Optionen
es: Opciones de KSPlayer
fr: Options KSPlayer
it: Opzioni KSPlayer
ja: KSPlayerオプション
ko: KSPlayer 옵션
pt: Opções do KSPlayer
zh_hans: KSPlayer选项

source: L
de: N
es: P
fr: P
it: P
ja: 敗
ko: 패
pt: D
zh_hans: 负

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
ja: 言語
ko: 언어
pt: Idiomas
zh_hans: 语言

source: Largest lead
de: Größte Führung
es: Mayor ventaja
fr: Plus grand écart
it: Massimo vantaggio
ja: 最大リード
ko: 최대 리드
pt: Maior vantagem
zh_hans: 最大领先

source: Last refresh failed
de: Letzte Aktualisierung fehlgeschlagen
es: La última actualización ha fallado
fr: La dernière actualisation a échoué
it: Ultimo aggiornamento non riuscito
ja: 前回の更新に失敗しました
ko: 마지막 새로 고침 실패
pt: A última atualização falhou
zh_hans: 上次刷新失败

source: Last Refreshed
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière actualisation
it: Ultimo aggiornamento
ja: 最終更新
ko: 마지막 새로 고침
pt: Última atualização
zh_hans: 上次刷新

source: Last refreshed %@
de: Zuletzt aktualisiert: %@
es: Última actualización: %@
fr: Dernière actualisation : %@
it: Ultimo aggiornamento: %@
ja: 最終更新：%@
ko: 마지막 새로 고침: %@
pt: Última atualização: %@
zh_hans: 上次刷新：%@

source: Last sync failed
de: Letzte Synchronisierung fehlgeschlagen
es: Error en la última sincronización
fr: Échec de la dernière synchronisation
it: Ultima sincronizzazione non riuscita
ja: 前回の同期に失敗しました
ko: 마지막 동기화 실패
pt: Falha na última sincronização
zh_hans: 上次同步失败

source: Last Synced
de: Zuletzt synchronisiert
es: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
ja: 最終同期
ko: 마지막 동기화
pt: Última Sincronização
zh_hans: 上次同步

source: Last synced %@
de: Zuletzt synchronisiert %@
es: Última sincronización: %@
fr: Dernière synchronisation %@
it: Ultima sincronizzazione %@
ja: 最終同期 %@
ko: 마지막 동기화 %@
pt: Última sincronização %@
zh_hans: 上次同步%@

source: Lead changes
de: Führungswechsel
es: Cambios de líder
fr: Changements de leader
it: Cambi di vantaggio
ja: リードチェンジ
ko: 리드 체인지
pt: Trocas de liderança
zh_hans: 领先交替

source: Leagues
de: Ligen
es: Ligas
fr: Ligues
it: Campionati
ja: リーグ
ko: 리그
pt: Ligas
zh_hans: 联赛

source: Leave the username and password empty for an anonymous share. For Plex, enter your Plex account — or paste an X-Plex-Token in the password field.
de: Lass Benutzername und Passwort leer, wenn die Freigabe anonym ist. Für Plex gibst du dein Plex-Konto ein – oder du fügst ein X-Plex-Token in das Passwortfeld ein.
es: Deja el nombre de usuario y la contraseña vacíos para un recurso anónimo. Para Plex, introduce tu cuenta de Plex, o pega un X-Plex-Token en el campo de contraseña.
fr: Laissez le nom d’utilisateur et le mot de passe vides pour un partage anonyme. Pour Plex, saisissez votre compte Plex — ou collez un X-Plex-Token dans le champ mot de passe.
it: Lascia vuoti nome utente e password per una condivisione anonima. Per Plex, inserisci il tuo account Plex — oppure incolla un X-Plex-Token nel campo password.
ja: 匿名共有の場合はユーザ名とパスワードを空欄のままにしてください。Plexの場合はPlexアカウントを入力するか、パスワード欄にX-Plex-Tokenを貼り付けます。
ko: 익명 공유라면 사용자 이름과 비밀번호를 비워 두세요. Plex는 Plex 계정을 입력하거나, 비밀번호 칸에 X-Plex-Token을 붙여 넣으세요.
pt: Deixe o nome de usuário e a senha em branco para um compartilhamento anônimo. Para o Plex, informe sua conta Plex — ou cole um X-Plex-Token no campo de senha.
zh_hans: 匿名共享请将用户名和密码留空。Plex 可填写你的 Plex 账户，或将 X-Plex-Token 粘贴到密码栏。

source: less
de: weniger
es: menos
fr: moins
it: meno
ja: 閉じる
ko: 간략히
pt: menos
zh_hans: 收起

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
pt: Biblioteca
zh_hans: 媒体库

source: Library Data
de: Mediathekdaten
es: Datos de la biblioteca
fr: Données de la bibliothèque
it: Dati della libreria
ja: ライブラリデータ
ko: 라이브러리 데이터
pt: Dados da Biblioteca
zh_hans: 媒体库数据

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
pt: Licença
zh_hans: 许可证

source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
it: A vita
ja: 買い切り
ko: 평생
pt: Vitalício
zh_hans: 终身

source: Lifetime access
de: Lebenslanger Zugriff
es: Acceso de por vida
fr: Accès à vie
it: Accesso a vita
ja: 買い切りアクセス
ko: 평생 이용
pt: Acesso vitalício
zh_hans: 终身使用权

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt: Claro
zh_hans: 浅色

source: Lineup
de: Aufstellung
es: Alineación
fr: Composition
it: Formazione
ja: ラインアップ
ko: 라인업
pt: Escalação
zh_hans: 阵容

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
pt: Lista
zh_hans: 列表

source: List Order
de: Listenreihenfolge
es: Orden de la lista
fr: Ordre de la liste
it: Ordine dell'elenco
ja: リストの並び順
ko: 목록 순서
pt: Ordem da lista
zh_hans: 列表顺序

source: List URL
de: Listen-URL
es: URL de la lista
fr: URL de la liste
it: URL dell'elenco
ja: リストのURL
ko: 목록 URL
pt: URL da Lista
zh_hans: 列表网址

source: Listed on the channel
de: Im Sendernamen angegeben
es: Indicado en el canal
fr: Indiqué sur la chaîne
it: Indicato sul canale
ja: チャンネル名に記載
ko: 채널에 표시됨
pt: Indicado no canal
zh_hans: 频道名称中注明

source: Live Buffer
de: Live-Puffer
es: Búfer en directo
fr: Tampon en direct
it: Buffer per la diretta
ja: ライブバッファ
ko: 라이브 버퍼
pt: Buffer Ao Vivo
zh_hans: 直播缓冲

source: Live now
de: Jetzt live
es: En directo ahora
fr: En direct
it: Ora in diretta
ja: ライブ中
ko: 지금 생중계
pt: Ao vivo agora
zh_hans: 正在直播

source: Live Stream Format
de: Format für Livestreams
es: Formato de canales en directo
fr: Format des flux en direct
it: Formato dei flussi live
ja: ライブ配信のフォーマット
ko: 라이브 스트림 형식
pt: Formato de transmissão ao vivo
zh_hans: 直播流格式

source: Live TV catch-up uses a maximum buffer of %lld seconds to keep the connection stable.
de: Catch-up im Live-TV nutzt einen maximalen Puffer von %lld Sekunden, damit die Verbindung stabil bleibt.
es: La TV en directo en diferido usa un búfer máximo de %lld segundos para mantener estable la conexión.
fr: Le replay de la TV en direct utilise une mémoire tampon maximale de %lld secondes pour garder une connexion stable.
it: Il catch-up della TV in diretta usa un buffer massimo di %lld secondi per mantenere stabile la connessione.
ja: ライブTVの見逃し再生では、接続を安定させるため最大バッファを%lld秒に制限します。
ko: 라이브 TV 다시보기는 연결을 안정적으로 유지하기 위해 최대 버퍼를 %lld초로 제한합니다.
pt: O catch-up da TV ao vivo usa um buffer máximo de %lld segundos para manter a conexão estável.
zh_hans: 直播电视回看使用最长 %lld 秒的缓冲，以保持连接稳定。

source: Live TV categories
de: Live-TV-Kategorien
es: Categorías de TV en directo
fr: Catégories TV en direct
it: Categorie TV in diretta
ja: ライブTVのカテゴリ
ko: 라이브 TV 카테고리
pt: Categorias de TV ao vivo
zh_hans: 直播电视类别

source: live TV channels
de: Live-TV-Kanälen
es: canales de TV en directo
fr: des chaînes de TV en direct
it: canali TV in diretta
ja: ライブTVチャンネル
ko: 라이브 TV 채널
pt: canais de TV ao vivo
zh_hans: 直播电视频道

source: Live TV channels
de: Live-TV-Kanäle
es: Canales de TV en directo
fr: Chaînes TV en direct
it: Canali TV in diretta
ja: ライブTVのチャンネル
ko: 라이브 TV 채널
pt: Canais de TV ao vivo
zh_hans: 直播电视频道

source: Live v %@
de: Live gegen %@
es: En directo ante %@
fr: En direct contre %@
it: In diretta contro %@
ja: ライブ vs %@
ko: 진행 중 vs %@
pt: Ao vivo contra %@
zh_hans: 进行中 对阵 %@

source: Loading details…
de: Details werden geladen…
es: Cargando detalles…
fr: Chargement des détails…
it: Caricamento dettagli…
ja: 詳細を読み込み中…
ko: 세부 정보 불러오는 중…
pt: Carregando detalhes…
zh_hans: 正在加载详细信息…

source: Loading episodes…
de: Episoden werden geladen…
es: Cargando episodios…
fr: Chargement des épisodes…
it: Caricamento episodi…
ja: エピソードを読み込み中…
ko: 에피소드 불러오는 중…
pt: Carregando episódios…
zh_hans: 正在加载剧集…

source: Loading teams…
de: Teams werden geladen…
es: Cargando equipos…
fr: Chargement des équipes…
it: Caricamento squadre…
ja: チームを読み込み中…
ko: 팀 불러오는 중…
pt: Carregando times…
zh_hans: 正在加载球队…

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
pt: Carregando…
zh_hans: 正在加载…

source: Lock a category to hide it from child profiles. Drag to reorder.
de: Sperre eine Kategorie, um sie in Kinderprofilen auszublenden. Ziehe zum Umsortieren.
es: Bloquea una categoría para ocultarla de los perfiles infantiles. Arrastra para reordenar.
fr: Verrouillez une catégorie pour la masquer aux profils enfants. Glissez pour réorganiser.
it: Blocca una categoria per nasconderla ai profili bambino. Trascina per riordinare.
ja: カテゴリをロックすると、子供用プロファイルから非表示になります。ドラッグして並べ替えます。
ko: 카테고리를 잠가 어린이 프로필에서 숨기세요. 드래그하여 순서를 변경하세요.
pt: Bloqueie uma categoria para ocultá-la dos perfis infantis. Arraste para reordenar.
zh_hans: 锁定某个类别可将其对儿童个人资料隐藏。拖动以重新排列。

source: Long ball accuracy
de: Genauigkeit lange Bälle
es: Precisión de balones largos
fr: Précision des longs ballons
it: Precisione lanci lunghi
ja: ロングボール成功率
ko: 롱볼 성공률
pt: Precisão das bolas longas
zh_hans: 长传成功率

source: Long balls
de: Lange Bälle
es: Balones largos
fr: Longs ballons
it: Lanci lunghi
ja: ロングボール
ko: 롱볼
pt: Bolas longas
zh_hans: 长传

source: Loop Playback
de: Wiedergabe wiederholen
es: Reproducir en bucle
fr: Lecture en boucle
it: Riproduzione in loop
ja: ループ再生
ko: 반복 재생
pt: Reprodução em Loop
zh_hans: 循环播放

source: Losses %lld
de: Niederlagen %lld
es: Derrotas %lld
fr: Défaites %lld
it: Sconfitte %lld
ja: 敗 %lld
ko: 패 %lld
pt: Derrotas %lld
zh_hans: 负 %lld

source: Lost %@ v %@
de: %@-Niederlage gegen %@
es: Perdió %@ ante %@
fr: Défaite %@ contre %@
it: Persa %@ contro %@
ja: %@で敗戦 vs %@
ko: %@ 패배 vs %@
pt: Perdeu por %@ contra %@
zh_hans: %@ 负 %@

source: Low Latency (No Buffer)
de: Niedrige Latenz (kein Puffer)
es: Baja latencia (sin búfer)
fr: Faible latence (sans tampon)
it: Bassa latenza (nessun buffer)
ja: 低遅延（バッファなし）
ko: 저지연(버퍼 없음)
pt: Baixa Latência (Sem Buffer)
zh_hans: 低延迟（无缓冲）

source: lume couldn't reach that address on your local network. If you declined the local network prompt, only the system Settings app can allow it again.
de: lume konnte diese Adresse in deinem lokalen Netzwerk nicht erreichen. Wenn du die Anfrage für das lokale Netzwerk abgelehnt hast, kann sie nur in der Einstellungen-App wieder erteilt werden.
es: lume no ha podido acceder a esa dirección en tu red local. Si rechazaste el permiso de red local, solo podrás volver a concederlo en la app Ajustes.
fr: lume n’a pas pu joindre cette adresse sur votre réseau local. Si vous avez refusé l’autorisation de réseau local, seule l’app Réglages permet de la réactiver.
it: lume non è riuscita a raggiungere questo indirizzo sulla rete locale. Se hai rifiutato la richiesta per la rete locale, potrai concederla di nuovo solo nell’app Impostazioni.
ja: lume はローカルネットワーク上のそのアドレスに接続できませんでした。ローカルネットワークの許可を拒否した場合は、「設定」App からのみ再度許可できます。
ko: Lume가 로컬 네트워크에서 해당 주소에 연결하지 못했습니다. 로컬 네트워크 권한을 거부했다면 시스템 설정 앱에서만 다시 허용할 수 있습니다.
pt: O lume não conseguiu acessar esse endereço na sua rede local. Se você recusou a permissão de rede local, só será possível permitir novamente no app Ajustes.
zh_hans: lume 无法在本地网络中连接该地址。如果您拒绝了本地网络权限，只能在“设置”App 中重新允许。

source: lume couldn't recognize a media server at that address. Enter your Jellyfin, Emby or Plex server's base address, or the full path of a WebDAV folder.
de: lume konnte unter dieser Adresse keinen Medienserver erkennen. Gib die Basisadresse deines Jellyfin-, Emby- oder Plex-Servers ein oder den vollständigen Pfad eines WebDAV-Ordners.
es: lume no reconoció ningún servidor multimedia en esa dirección. Introduce la dirección base de tu servidor Jellyfin, Emby o Plex, o la ruta completa de una carpeta WebDAV.
fr: lume n’a reconnu aucun serveur multimédia à cette adresse. Saisissez l’adresse de base de votre serveur Jellyfin, Emby ou Plex, ou le chemin complet d’un dossier WebDAV.
it: lume non ha riconosciuto alcun media server a questo indirizzo. Inserisci l’indirizzo base del tuo server Jellyfin, Emby o Plex, oppure il percorso completo di una cartella WebDAV.
ja: このアドレスではメディアサーバーを認識できませんでした。Jellyfin、EmbyまたはPlexサーバーのベースアドレス、あるいはWebDAVフォルダの完全なパスを入力してください。
ko: 해당 주소에서 미디어 서버를 인식하지 못했습니다. Jellyfin, Emby 또는 Plex 서버의 기본 주소나 WebDAV 폴더의 전체 경로를 입력하세요.
pt: O lume não reconheceu nenhum servidor de mídia nesse endereço. Digite o endereço base do seu servidor Jellyfin, Emby ou Plex, ou o caminho completo de uma pasta WebDAV.
zh_hans: lume 无法在该地址识别出媒体服务器。请输入 Jellyfin、Emby 或 Plex 服务器的基础地址，或 WebDAV 文件夹的完整路径。

source: lume Diagnostics — %@
de: lume-Diagnose – %@
es: Diagnóstico de lume: %@
fr: Diagnostics lume — %@
it: Diagnostica lume — %@
ja: Lume診断 — %@
ko: lume 진단 — %@
pt: Diagnóstico do lume — %@
zh_hans: lume 诊断 — %@

source: lume doesn't recognise that site. Paste a list URL from %@.
de: lume kennt diese Website nicht. Füge eine Listen-URL von %@ ein.
es: lume no reconoce ese sitio. Pega la URL de una lista de %@.
fr: lume ne reconnaît pas ce site. Collez l'URL d'une liste de %@.
it: lume non riconosce questo sito. Incolla l'URL di una lista da %@.
ja: Lumeはこのサイトを認識できません。%@のリストURLを貼り付けてください。
ko: Lume에서 인식할 수 없는 사이트입니다. %@의 목록 URL을 붙여 넣으세요.
pt: O lume não reconhece esse site. Cole o URL de uma lista do %@.
zh_hans: lume 无法识别该网站。请粘贴来自 %@ 的列表 URL。

source: lume is free and open source. Premium supports development and unlocks a few extra conveniences.
de: lume ist kostenlos und quelloffen. Premium unterstützt die Entwicklung und schaltet einige zusätzliche Annehmlichkeiten frei.
es: lume es gratuito y de código abierto. Premium financia el desarrollo y desbloquea algunas comodidades adicionales.
fr: lume est gratuit et open source. Premium soutient le développement et débloque quelques commodités supplémentaires.
it: lume è gratuito e open source. Premium sostiene lo sviluppo e sblocca alcune comodità extra.
ja: Lumeは無料のオープンソースです。Premiumは開発を支援し、いくつかの便利な機能をアンロックします。
ko: Lume는 무료 오픈 소스입니다. 프리미엄은 개발을 지원하고 몇 가지 추가 편의 기능을 잠금 해제합니다.
pt: O lume é gratuito e de código aberto. O Premium apoia o desenvolvimento e desbloqueia algumas conveniências extras.
zh_hans: Lume是免费开源的。高级版支持开发并解锁一些额外的便利功能。

source: lume is free and open source. Pro supports development and unlocks a few extra conveniences.
de: lume ist kostenlos und quelloffen. Pro unterstützt die Entwicklung und schaltet einige zusätzliche Annehmlichkeiten frei.
es: lume es gratuito y de código abierto. Pro financia el desarrollo y desbloquea algunas comodidades adicionales.
fr: lume est gratuit et open source. Pro soutient le développement et débloque quelques commodités supplémentaires.
it: lume è gratuito e open source. Pro sostiene lo sviluppo e sblocca alcune comodità extra.
ja: Lumeは無料のオープンソースです。Proは開発を支援し、いくつかの便利な機能をアンロックします。
ko: Lume는 무료 오픈 소스입니다. Pro는 개발을 지원하고 몇 가지 추가 편의 기능을 잠금 해제합니다.
pt: O lume é gratuito e de código aberto. O Pro apoia o desenvolvimento e desbloqueia algumas conveniências extras.
zh_hans: Lume是免费开源的。Pro版支持开发并解锁一些额外的便利功能。

source: lume is free, open-source software, licensed under the GNU Affero General Public License v3.
de: lume ist freie, quelloffene Software unter der GNU Affero General Public License v3.
es: lume es software gratuito y de código abierto, con licencia GNU Affero General Public License v3.
fr: lume est un logiciel gratuit et open source, distribué sous licence GNU Affero General Public License v3.
it: lume è un software gratuito e open source, distribuito con licenza GNU Affero General Public License v3.
ja: Lumeは無料のオープンソースソフトウェアで、GNU Affero General Public License v3の下でライセンスされています。
ko: Lume는 GNU Affero General Public License v3에 따라 라이선스가 부여된 무료 오픈 소스 소프트웨어입니다.
pt: O lume é um software gratuito e de código aberto, licenciado sob a GNU Affero General Public License v3.
zh_hans: Lume是免费的开源软件，依据GNU Affero通用公共许可证v3授权。

source: lume plays each stream with the first engine and automatically falls back to the next if it can't be played. Drag to reorder.
de: lume gibt jeden Stream mit der ersten Engine wieder und wechselt automatisch zur nächsten, wenn er nicht abgespielt werden kann. Zum Neuordnen ziehen.
es: lume reproduce cada stream con el primer motor y recurre automáticamente al siguiente si no se puede reproducir. Arrastra para reordenar.
fr: lume lit chaque flux avec le premier moteur et bascule automatiquement vers le suivant si la lecture échoue. Glissez pour réorganiser.
it: lume riproduce ogni stream con il primo motore e passa automaticamente al successivo se non può essere riprodotto. Trascina per riordinare.
ja: Lumeは各ストリームを最初のエンジンで再生し、再生できない場合は自動的に次のエンジンに切り替えます。ドラッグして並べ替えます。
ko: Lume는 각 스트림을 첫 번째 엔진으로 재생하며, 재생할 수 없는 경우 자동으로 다음 엔진으로 대체합니다. 드래그하여 순서를 변경하세요.
pt: O lume reproduz cada stream com o primeiro mecanismo e recorre automaticamente ao próximo se não for possível reproduzir. Arraste para reordenar.
zh_hans: Lume使用第一个引擎播放每个流，如果无法播放则自动回退到下一个引擎。拖动以重新排列。
